{
    "quotes": {
      "motivacion": [
        "Cree en ti mismo.",
        "Nunca te rindas.",
        "Persigue tus sueños.",
        "El éxito requiere esfuerzo.",
        "Aprende de tus errores.",
        "El único modo de hacer un gran trabajo es amar lo que haces.",
    "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
    "No te rindas, el principio es siempre la parte más difícil.",
    "El futuro pertenece a quienes creen en la belleza de sus sueños.",
    "No cuentes los días, haz que los días cuenten.",
    "La única limitación que tienes es la que te pones a ti mismo.",
    "Haz hoy lo que otros no quieren para tener mañana lo que otros no pueden.",
    "El único fracaso verdadero es no intentarlo.",
    "Sigue adelante, lo mejor está por venir.",
    "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
    "Cree en ti mismo y en todo lo que eres.",
    "El viaje de mil millas comienza con un solo paso.",
    "No esperes el momento perfecto, toma el momento y hazlo perfecto.",
    "Los sueños no tienen fecha de caducidad.",
    "El optimismo es el imán de la felicidad.",
    "El fracaso es solo la oportunidad de comenzar de nuevo con más inteligencia.",
    "La vida comienza al final de tu zona de confort.",
    "Los grandes logros requieren tiempo y esfuerzo.",
    "Nunca es tarde para ser lo que podrías haber sido.",
    "El éxito es hacer lo que amas con pasión.",
    "Tu actitud determina tu altitud.",
    "La perseverancia es la clave para alcanzar tus metas.",
    "Cada día es una nueva oportunidad para mejorar.",
    "El coraje no siempre ruge, a veces es la voz silenciosa al final del día que dice: lo intentaré de nuevo mañana.",
    "El cambio es una puerta que solo se puede abrir desde dentro.",
    "El miedo es una emoción natural, no dejes que te detenga.",
    "Aprovecha cada momento como si fuera el último.",
    "El éxito no es la ausencia de fracasos, sino la perseverancia a través de ellos.",
    "El único modo de hacer un gran trabajo es amar lo que haces.",
    "No dejes que los miedos te detengan, deja que te impulsen.",
    "La vida es un regalo, no lo desperdicies.",
    "El éxito es la suma de preparación y oportunidad.",
    "Nunca subestimes el poder de tus sueños.",
    "La grandeza comienza con la decisión de ser grande.",
    "Cree en ti mismo y todo será posible.",
    "La vida es corta, vive al máximo.",
    "La acción es la clave fundamental para el éxito.",
    "Cada pequeño paso te acerca a tu objetivo.",
    "La felicidad no es algo hecho. Viene de tus propias acciones.",
    "El primer paso para llegar a alguna parte es decidir que no vas a quedarte donde estás.",
    "El éxito es la habilidad de ir de un fracaso a otro sin perder el entusiasmo.",
    "La única manera de hacer un gran trabajo es amar lo que haces.",
    "Lo único imposible es aquello que no intentas.",
    "Cada día es una nueva oportunidad para empezar de nuevo.",
    "No esperes, el tiempo nunca será el justo.",
    "La única forma de hacer un gran trabajo es amar lo que haces."
      ],
      "amor": [
        "El amor es paciente.",
        "Ama sin condiciones.",
        "El amor todo lo puede.",
        "Amar es compartir.",
        "El amor es la clave.", 
        "Eres mi sueño hecho realidad.",
        "Cada día te amo más.",
        "Mi vida tiene sentido contigo.",
        "Eres mi lugar feliz.",
        "Contigo, todo es mejor.",
        "Mi corazón es tuyo.",
        "Te amo más de lo que las palabras pueden decir.",
        "Eres mi sol en los días nublados.",
        "A tu lado, soy completo.",
        "Mi amor por ti no tiene fin.",
        "Eres mi razón para sonreír.",
        "Juntos, somos imparables.",
        "En tus ojos encuentro mi hogar.",
        "Eres mi primer pensamiento al despertar.",
        "No puedo imaginar mi vida sin ti.",
        "Cada momento contigo es un tesoro.",
        "Eres el latido de mi corazón.",
        "Mi amor por ti crece con cada día.",
        "Eres mi paz y mi pasión.",
        "No hay nada que no haría por ti.",
        "Tu sonrisa ilumina mi mundo.",
        "Eres el sueño del que no quiero despertar.",
        "A tu lado, el tiempo se detiene.",
        "Mi amor por ti es eterno.",
        "Eres mi mayor bendición.",
        "Sin ti, no soy nada.",
        "Contigo, cada día es especial.",
        "Eres mi destino y mi suerte.",
        "Mi amor por ti es infinito.",
        "Eres mi motivo para ser feliz.",
        "A tu lado, todo es posible.",
        "Eres la mitad que completa mi corazón.",
        "Eres mi sol en la tormenta.",
        "Cada día te amo más.",
        "Eres la estrella que guía mi camino.",
        "Mi amor por ti no tiene límites.",
        "Eres mi sueño y mi realidad.",
        "Contigo, soy la mejor versión de mí mismo.",
        "Tu amor es mi mayor regalo.",
        "Eres mi luz en la oscuridad.",
        "No hay lugar en el que prefiera estar que contigo.",
        "Eres mi todo.",
        "Cada momento contigo es un regalo.",
        "Eres el amor de mi vida.",
        "A tu lado, el mundo es perfecto.",
        "Eres mi alegría y mi paz.",
        "Mi corazón solo late por ti.",
        "Eres mi razón de ser.",
        "Tu amor es mi mayor tesoro.",
        "Eres mi felicidad en estado puro."
      ],
      "vida": [
        "Vive el presente.",
        "La vida es un regalo.",
        "Disfruta cada momento.",
        "Aprende algo nuevo.",
        "Sonríe a la vida.",
        "La vida es un sueño, y los sueños, sueños son.",
        "No dejes para mañana lo que puedes hacer hoy.",
        "El tiempo es oro.",
        "Lo esencial es invisible a los ojos.",
        "La única forma de hacer un gran trabajo es amar lo que haces.",
        "Haz lo que puedas, con lo que tengas, donde estés.",
        "La vida es 10% lo que te ocurre y 90% cómo reaccionas a ello.",
        "Cree en ti mismo y todo será posible.",
        "El éxito es la suma de pequeños esfuerzos repetidos día tras día.",
        "La felicidad no es algo hecho. Viene de tus propias acciones.",
        "La vida no se mide por las veces que respiras, sino por los momentos que te dejan sin aliento.",
        "La mejor manera de predecir el futuro es crearlo.",
        "La vida es como una bicicleta, para mantener el equilibrio debes seguir adelante.",
        "El optimismo es la fe que conduce al logro.",
        "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
        "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
        "No importa cuán despacio vayas, siempre y cuando no te detengas.",
        "La vida es corta, sonríe mientras aún tienes dientes.",
        "Si puedes soñarlo, puedes hacerlo.",
        "La vida es un viaje, no un destino.",
        "No cuentes los días, haz que los días cuenten.",
        "La verdadera medida de nuestra riqueza es cuánto valdríamos si perdiéramos todo nuestro dinero.",
        "El único modo de hacer un gran trabajo es amar lo que haces.",
        "Cada día es una nueva oportunidad para cambiar tu vida.",
        "La vida no es esperar a que pase la tormenta, sino aprender a bailar bajo la lluvia.",
        "El fracaso es simplemente la oportunidad de comenzar de nuevo, esta vez de manera más inteligente.",
        "La vida es demasiado corta para perder el tiempo odiando a alguien.",
        "Siempre parece imposible hasta que se hace.",
        "La mejor venganza es un gran éxito.",
        "Vive como si fueras a morir mañana. Aprende como si fueras a vivir para siempre.",
        "Las grandes cosas nunca vienen de zonas de confort.",
        "No te rindas, generalmente es la última llave en el llavero la que abre la puerta.",
        "Cambia tus pensamientos y cambiarás tu mundo.",
        "La vida es un 10% lo que me ocurre y un 90% cómo reacciono ante ello.",
        "Cada día es una oportunidad para ser mejor.",
        "El éxito no es final, el fracaso no es fatal: es el valor para continuar lo que cuenta.",
        "El secreto del éxito es constancia en el propósito.",
        "La vida es un regalo, no la desperdicies.",
        "La vida es un desafío, enfréntalo.",
        "La vida es una aventura, atrévete a vivirla.",
        "Las oportunidades no son producto de la casualidad, sino de la elección.",
        "No importa cuántas veces caigas, lo importante es cuántas veces te levantes.",
        "Tu actitud determina tu dirección.",
        "La vida es demasiado corta para no ser feliz.",
        "El futuro pertenece a quienes creen en la belleza de sus sueños.",
        "La vida es la suma de todas tus elecciones.",
        "La vida es una serie de cambios naturales y espontáneos.",
        "La vida es como un eco; lo que envías, regresa.",
        "Nunca es tarde para ser lo que podrías haber sido.",
        "La felicidad no es algo hecho. Viene de tus propias acciones."
      ]
    }
  }