{
    "quotes": [
        "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
        "El éxito no es definitivo, el fracaso no es fatal: es el coraje para continuar lo que cuenta.",
        "La felicidad no es algo ya hecho. Viene de tus propias acciones.",
        "La mejor venganza es un éxito masivo.",
        "Cree que puedes y ya estás a medio camino.",
        "La forma de empezar es dejar de hablar y empezar a hacer.",
        "La única manera de hacer un gran trabajo es amar lo que haces.",
        "El futuro pertenece a quienes creen en la belleza de sus sueños.",
        "No importa lo lento que vayas, siempre y cuando no te detengas.",
        "La creatividad es la inteligencia divirtiéndose.",
        "La vida es un 10% lo que te sucede y un 90% cómo reaccionas.",
        "El éxito no es la clave de la felicidad. La felicidad es la clave del éxito.",
        "No esperes el momento perfecto, toma el momento y hazlo perfecto.",
        "El éxito no se mide por lo que logras, sino por los obstáculos que superas.",
        "El único lugar donde el éxito viene antes que el trabajo es en el diccionario.",
        "Tu actitud, no tu aptitud, determinará tu altitud.",
        "No busques el éxito, busca la felicidad, y el éxito te seguirá.",
        "No importa lo despacio que vayas, siempre y cuando no te detengas.",
        "El amor no se mira, se siente.",
        "La vida es un sueño, hazlo realidad.",
        "El amor es la fuerza más humilde, pero la más poderosa.",
        "La vida es corta, sonríe mientras tengas dientes.",
        "El amor verdadero no tiene final feliz, porque el amor verdadero nunca termina.",
        "La vida es como una bicicleta, para mantener el equilibrio debes seguir adelante.",
        "El amor es la respuesta, no importa la pregunta.",
        "La vida es un viaje, no un destino.",
        "El amor no tiene edad.",
        "La vida es demasiado corta para esperar.",
        "El amor es la poesía de los sentidos.",
        "La vida es lo que pasa mientras estás ocupado haciendo otros planes.",
        "El amor es la única cosa que crece cuando se reparte.",
        "La vida es un eco, lo que envías regresa.",
        "El amor es la llave maestra que abre las puertas de la felicidad.",
        "La vida es una aventura atrevida o no es nada.",
        "El amor no se trata de cuántos días, meses o años han estado juntos, se trata de cuánto se aman cada día.",
        "La vida es demasiado importante para ser tomada en serio.",
        "El amor es como el viento, no puedes verlo pero puedes sentirlo.",
        "La vida es un regalo, no lo desperdicies.",
        "El amor es la única cosa que podemos llevar con nosotros cuando nos vamos, y hace que el final sea más fácil.",
        "La vida es como una cámara, enfócate en lo importante, captura los buenos momentos, saca de lo negativo un aprendizaje y si las cosas no salen, intenta una nueva toma.",
        "El amor es la flor que tienes que dejar crecer.",
        "La vida es un libro y aquellos que no viajan leen solo una página.",
        "El amor es la energía más poderosa del universo.",
        "La vida es demasiado corta para estar en guerra contigo mismo.",
        "El amor es la única cosa que no se puede dar sin recibir.",
        "La vida es como una obra de teatro, no es la duración, sino la excelencia de los actores lo que importa.",
        "El amor es la única cosa que puede llenar el vacío de un corazón roto.",
        "La vida es un lienzo en blanco, y tú eres el artista.",
        "El amor es la única cosa que puede salvar al mundo.",
        "La vida es como una montaña rusa, tiene sus altibajos, pero es tu elección gritar o disfrutar del viaje.",
        "El amor es la única cosa que puede hacer que el mundo gire.",
        "La vida es demasiado corta para ser pequeña.",
        "El amor es la única cosa que puede hacer que el tiempo se detenga.",
        "La vida es como un espejo, te sonríe si la miras sonriendo.",
        "El amor es la única cosa que puede hacer que el dolor desaparezca.",
        "La vida es demasiado corta para perder el tiempo odiando a alguien.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar mejor.",
        "La vida es como una caja de chocolates, nunca sabes lo que te va a tocar.",
        "El amor es la única cosa que puede hacer que el corazón lata más rápido.",
        "La vida es demasiado corta para no ser feliz.",
        "El amor es la única cosa que puede hacer que el alma cante.",
        "La vida es como un rompecabezas, cada pieza tiene su lugar.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más brillante.",
        "La vida es demasiado corta para no decir lo que sientes.",
        "El amor es la única cosa que puede hacer que el corazón se sienta completo.",
        "La vida es como una canción, haz que tu melodía sea hermosa.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más amable.",
        "La vida es demasiado corta para no arriesgarse.",
        "El amor es la única cosa que puede hacer que el corazón se sienta libre.",
        "La vida es como un jardín, lo que siembras es lo que cosechas.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más feliz.",
        "La vida es demasiado corta para no perdonar.",
        "El amor es la única cosa que puede hacer que el corazón se sienta en paz.",
        "La vida es como un río, sigue su curso.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más hermoso.",
        "La vida es demasiado corta para no amar.",
        "El amor es la única cosa que puede hacer que el corazón se sienta vivo.",
        "La vida es como un libro, escribe tu propia historia.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más cálido.",
        "La vida es demasiado corta para no ser tú mismo.",
        "El amor es la única cosa que puede hacer que el corazón se sienta completo.",
        "La vida es como una flor, florece con amor.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más brillante.",
        "La vida es demasiado corta para no soñar.",
        "El amor es la única cosa que puede hacer que el corazón se sienta en casa.",
        "La vida es como una mariposa, hermosa y efímera.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más dulce.",
        "La vida es demasiado corta para no ser feliz.",
        "El amor es la única cosa que puede hacer que el corazón se sienta ligero.",
        "La vida es como una estrella fugaz, brilla por un momento.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más brillante.",
        "La vida es demasiado corta para no reír.",
        "El amor es la única cosa que puede hacer que el corazón se sienta joven.",
        "La vida es como una ola, sigue su ritmo.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más hermoso.",
        "La vida es demasiado corta para no disfrutarla.",
        "El amor es la única cosa que puede hacer que el corazón se sienta pleno.",
        "La vida es como una melodía, haz que tu canción sea hermosa.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más amable.",
        "La vida es demasiado corta para no ser agradecido.",
        "El amor es la única cosa que puede hacer que el corazón se sienta en paz.",
        "La vida es como un sueño, hazlo realidad.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más feliz.",
        "La vida es demasiado corta para no amar.",
        "El amor es la única cosa que puede hacer que el corazón se sienta completo.",
        "La vida es como una aventura, disfrútala.",
        "El amor es la única cosa que puede hacer que el mundo sea un lugar más brillante.",
        "La vida es demasiado corta para no ser tú mismo.",
        "El amor es la única cosa que puede hacer que el corazón se sienta en casa."
    ]
}